Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajat_ilmoittaa_haettavaksi_maaraaikaisen_projektityontekijan_tehtavan.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät ilmoittaa haettavaksi määräaikaisen projektityöntekijän tehtävän
sme: Sámediggi almmuha ohcanláhkái mearreáigásaš prošeaktabargi doaimma

source: Projektityöntekijän tehtävänä on vastata yhteispohjoismaisen saamelaisnuorten konferenssista suunnittelusta, järjestelyistä, tiedottamisesta, muista ennakkovalmisteluista sekä tapahtuman jälkitöistä.
sme: Prošeaktabargi bargun lea vástidit davviriikkalaš sámenuoraid konferánssa plánemis, lágideamis, dieđiheamis, eará ovdaválmmaštallamiin ja dáhpáhusa loahppa-bargguin.

source: Työ alkaa 14.6.2021 ja jatkuu 27.8.2021 asti.
sme: Bargu álgá 14.6.2021 ja joatkášuvvá 27.8.2021 rádjái.

source: Yhteispohjoismainen saamelaisnuorten konferenssi järjestetään elokuussa 2021 etäyhteyksin.
sme: Davviriikkalaš sámenuoraid konferánsa lágiduvvo borgemánus 2021 gáiddusoktavuođaid bokte.

source: Konferenssin pääjärjestänä on Saamelaiskäräjien nuorisoneuvosto ja sitä järjestetään yhteistyössä Saamelaisen parlamentaarisen neuvoston nuorisolautakunnan kanssa.
sme: Konferánsa váldolágideaddjin lea Sámedikki nuoraidráđđi ja dát lagiduvvo ovttasbarggus Sámi parlamentáralaš rádi nuoraidráđiin.

source: Tehtävän menestyksellistä hoitamista edesauttaa soveltuva koulutus, saamen kielen taito sekä riittävä englannin kielen taito.
sme: Barggu menestuvvi dikšumis veahkehit heivvolaš skuvlejupmi, sámegiela máhttu ja doarvái buorre eaŋgalsgiela máhttu.

source: Arvostamme kykyä itsenäiseen ja huolelliseen työskentelyyn sekä hyviä yhteistyö- ja vuorovaikutustaitoja.
sme: Mii adnit árvvus iehčanas ja fuolalaš bargovuogi ja buriid oktasašbargo- ja gulahallandáidduid.

source: Palkkaus määräytyy saamelaiskäräjien palkkausjärjestelmän vaativuustason V ja siinä II ryhmän mukaan (peruspalkka 2247,67 euroa/kk).
sme: Bálká mearrásuvvá Sámedikki bálkávuogádaga gáibadusdási V ja das II luohká mielde (vuođđobálká 2247,67 € /mb).

source: Peruspalkan lisäksi maksetaan etätyön sijaintipaikan mukaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
sme: Vuođđobálkká lassin máksojuvvo gáiddusbarggu báikegotti mielde 24 % sámeguovllu lassi ja bargohárjánumi mielde mearrašuvvan vásáhuslasit.

source: Projektityöntekijä työskentelee pääosin etänä.
sme: Prošeaktabargi bargá eanemusat gáiddusin.

source: Hakemukset opinto- ja työtodistuksineen tulee toimittaa Saamelaiskäräjien sihteeristöön perjantaihin 4.6.2021 mennessä osoitteeseen: https://www.sympahr.net/public/pq.aspx?6f492549
sme: Ohcamušaid oahppo- ja bargoduođaštusaiguin galgá doaimmahit Sámedikki čállingoddái bearjadaga 4.6.2021 rádjai čujuhussii: https://www.sympahr.net/public/pq.aspx?6f492549

source: Lisätietoja tehtävästä antaa nuorisosihteeri Elli-Marja Hetta, elli-marja.hetta(at)samediggi.fi , puh. 050 3825 179 ja nuorisoneuvoston puheenjohtaja Anni-Sofia Niittyvuopio, anni-sofia.niittyvuopio(at)samediggi.fi, puh. 040 7082 072
sme: Lassidieđuid barggus addiba nuoraidčálli Elli-Marja Hetta, elli-marja.hetta(at)samediggi.fi , tel. 050 382 5179 ja nuoraidráđi ságajođiheaddji Anni-Sofia Niittyvuopio, anni-sofia.niittyvuopio(at)samediggi.fi, tel. 040 7082 072.

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi ja nuorisoneuvoston toimintaan osoitteessa www.nuor.fi
sme: Sámedikki doaimmaide sáhttá oahpásmuvvat neahttačujuhusas www.samediggi.fi ja nuoraidráđi doaimmaide čujuhusas www.nuor.fi

source: Inarissa 21.5.2021
sme: Anáris 21.5.2021

source: Saamelaiskäräjät
sme: Sámediggi
